tap "azure/functions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "microsoft/git"
brew "asdf"
brew "cmake"
brew "curl"
brew "fd"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "gradle"
brew "python@3.10"
brew "shfmt"
brew "watchman"
brew "wget"
brew "zsh"
brew "azure/functions/azure-functions-core-tools@3"
